/* Label for row of color wells for the background of the plugin */
"Background" = "Hintergrund";

/* How long a notification will stay on screen */
"Duration:" = "Dauer:";

/* Label for the effect to use */
"Effect:" = "Auswirkung:";

/* Notification Priority Emergency */
"Emergency" = "Notfall";

/* A fade effect */
"Fade" = "Überblenden";

/* Label for checkbox that says to do a floating icon */
"Floating Icon" = "Schwebendes Symbol";

/* Notification Priority High */
"High" = "Hoch";

/* Large size for the display */
"Large" = "Groß";

/* Checkbox to limit the display to 2-5 lines */
"Limit to 2-5 lines" = "Auf 2-5 Zeilen begrenzen";

/* Notification Priority Moderate */
"Moderate" = "Moderat";

/* Normal size for the display
   Notification Priority Normal */
"Normal" = "Normal";

/* How clear the display is */
"Opacity:" = "Deckkraft:";

/* Label for columns of color wells for various priority levels */
"Priority: (low to high)" = "Priorität (niedrig bis hoch):";

/* Label for box to select screen for display to use */
"Screen:" = "Monitor:";

/* Label for pop up box for selecting the size of the display */
"Size:" = "Größe:";

/* A slide effect */
"Slide" = "Gleiten";

/* Small size for the display */
"Small" = "Klein";

/* Label for row of color wells for the text element of the plugin */
"Text" = "Text";

/* Notification Priority Very Low */
"Very Low" = "Sehr niedrig";

